import React from 'react';

import cls from '../EventPage.module.scss';

export const Description = () => (
    <div className={cls.description}>
        <h2>Описание</h2>
        <p>
            3 марта на сцене Bishkek Arena состоит первый большой live-концерт исполнителя Bakr в родном городе.
            Он за короткий срок сумел стать неотъемлемой частью музыкальной индустрии. Начиная с первых треков Bakr прорывается на лидирующие строчки хит-парадов, его треки попадают в мировой чарт Shazam и занимают лидирующие позиции во всех чартах России и Азии.
            Лиричные мотивы, драйвовый речитатив, танцевальный бит в купе с потрясающей энергетикой артиста и живыми инструментами образуют гремучую смесь , которая разорвет сердце каждого зрителя на концерте Бакра.
            Не упустите возможность стать частью этого большого праздника любви к музыке!
        </p>
    </div>
);
